Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sismo.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Gebyrene fastsettes i forbindelse med at den lokale namsmannen behandler saker som utleggsforretning, tvangsauksjon, gebyrer i forbindelse med forliksråd, med mer.
nn: Gebyra vert fastsett i samband med at den lokale namsmannen behandlar saker som utleggsforretning, tvangsauksjon, gebyr i samband med forliksråd, med meir.

source: Du kan undersøke rettigheten til kommunal eller statlig bostøtte.
nn: Du kan undersøkje retten til kommunal eller statleg bustønad.

source: Du må betale på kravet inntil saken er avgjort, og du eventuelt får innvilget en ettergivelse eller et fritak.
nn: Du må betale på kravet inntil saka er avgjord, og du eventuelt får innvilga ei ettergiving eller eit fritak.

source: Hvis du har krav til
nn: Dersom du har krav til

source: Har du ikke dokumentasjon i digital utgave?
nn: Har du ikkje dokumentasjon i digital utgåve?

source: Eksempler på forhold som kan gi grunnlag for ettergivelse:
nn: Eksempel på forhold som kan gi grunnlag for ettergiving:

source: Sett deg inn i dine rettigheter og plikter.
nn: Sett deg inn i dine rettigheiter og plikter.

source: Det legges ikke gebyr på første faktura.
nn: Det leggast ikkje gebyr på første faktura.

source: Det vil for eksempel være støtende om du med vilje forverrer din økonomiske situasjon med hensikt, for å oppnå en ettergivelse.
nn: Det vil til dømes vere støtande om du med vilje forverrar din økonomiske situasjon med hensikt, for å oppnå ei ettergjeving.

source: Les mer om dette på
nn: Les meir om dette på

source: Et av våre hovedmål er å sette den som skylder penger i stand til å ta eierskap over sin egen situasjon så tidlig som mulig, og vi mener vi er langt på vei i riktig retning, sier Waage.
nn: Eit av hovudmåla våre er å setje den som skulder pengar i stand til å ta eigarskap over sin eigen situasjon så tidleg som mogeleg, og vi meiner vi er langt på veg i riktig retning, seier Waage.

source: Kravet kan både være rettet mot privatpersoner og firma.
nn: Kravet kan både vere retta mot privatpersonar og firma.

source: Opplysningene benyttes kun i forbindelse med driften og videreutvikling av nettsidene.
nn: Opplysingane blir berre nytta i samband med drifta og vidareutvikling av nettsidene.

source: Alle passord må læres utenat og må aldri oppgis verken til politi, bank eller andre offentlige myndigheter.
nn: Alle passord må lærast utanåt og du må aldri gi dei til verken politi, bank eller andre offentlege styresmakter.

source: Hvis du har akseptert et forenklet forelegg, kan man som hovedregel ikke angre på det og klage på forelegget.
nn: Dersom du har akseptert eit forenkla førelegg, kan man som hovudregel ikkje angre på det og klage på førelegget.

source: Hvis noen bryter bestemmelsene i Svalbardloven, forsettlig eller uaktsomt, kan Sysselmannen på Svalbard fastsette et overtredelsesgebyr.
nn: Dersom somme bryt føresegnene i Svalbardloven, forsettleg eller uaktsamt, kan Sysselmannen på Svalbard fastsetje eit lovbrotsgebyr.
